export default {
  se: {

  },
  router: {
    'b9d8bdf06f1841a58c03efe6b2068ed3': '售后服务',
    '91f43e967ae6427ea62aa0d910843d92': '基础数据',
    '3fcbf54d5ae3481aa0fb894540efffef': '维修工时标准',
    'a1b517a2d3804166a3bca8a92c510da3': '工时单价模板',
    'd2fbd942f2fa4e6bb9f209f6bd99cdeb': '维修工时类别',
    'ee391e612a7043cd9371b37e98548c7f': '员工权限设置',
    '0a32aa37c9274349a3d7543b095b4d8e': '经销商级别',
    '7b2f7a0d0cff401ca62e4faa01852f8e': '工时备件关联设置',
    '7367e2ae202b4e25897835f028a4e69d': '施工单模板',
    '6130d8fb3da64cd59678554b04b4da12': '维修班组和技师',
    '7b6cd63c5c19410d9e998898e2b24153': '服务参数设置',
    '394efcca6dbb4a28bbeeab79d31715e4': '协议公司',
    '74a675aba1964fe2ba590197410fad7b': '故障部位',
    '3e18564d307b4849885e5e4205971e3d': '保养参数设置',
    '6fb9f79495024f259e07eb924e9328dd': '定期保养参数设置',
    'a27218de6cd047779dba5246f3b2aa6b': '级别对应工时系数',
    '8402cd107ba143e89609aa501e76a242': '维修服务',
    '9c5c1be896e745fca9894a67f0a898b6': '维修退料申请',
    'c42e52c1b2184cddad4b0b5f945bf569': '维修公共',
    'ee8de18899684123b5dd0400e0a70ef6': '服务车型维护',
    'db54573397754d299422eaf04122862d': '服务车系维护',
    'eae24bc88d574739a19c6a9faae958d3': '维修流程',
    '82ab0441d4bc44d18dfd8a16e24e2a2b': '维修施工单',
    '4990512b31d1440485f3511069eb104f': '维修施工单查询',
    '2156d45829d34dc4a5c2a25a0f6d3f1c': '维修结算',
    'd5e17abdc8ec47e58b259f4ddecd0f8f': '维修结算收款',
    'e6ee9c4634f7482c8e83d31ae6b39d86': '报表管理'
  }
}
